tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ansible"
brew "asciinema"
brew "autojump"
brew "azure-cli"
brew "curl"
brew "fish"
brew "fzf"
brew "git"
brew "git-crypt"
brew "go"
brew "httpie"
brew "imagemagick@6", link: true
brew "jmeter"
brew "libpq"
brew "lua"
brew "mackup"
brew "mono"
brew "mtr"
brew "node@10"
brew "nuget"
brew "rbenv"
brew "ruby"
brew "telnet"
brew "terraform"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
cask "brooklyn"
cask "dash"
cask "fork"
cask "sublime-text"
